Repository: jorgeroldannovillo/proyecto-traducci-n-3
Catalog: tm/memtrad-wikitravel-Chester-Winchester.tmx
Source language: en
Languages: es

source: It is presented and performed by the London Bridge Ensemble, one of Britain’s most exciting and brilliant chamber groups and is co-directed by the Ensemble's highly-acclaimed cellist, Kate Gould, who received her early music training in Winchester.
es: Lo presenta e interpreta el grupo de cámara London Bridge Ensemble, uno de los más emocionantes y brillantes de Gran Bretaña. Además, está codirigido por la aclamada violonchelista del Ensemble, Kate Gould, quien cursó sus primeros años de formación musical en Winchester.

source: It is situated in one of the oldest and most historic domestic buildings in the city.
es: Está situado en uno de los edificios de viviendas más antiguos e históricos de la ciudad.

source: It is the nearest city of any size for a sizeble population in North Wales.
es: Es la ciudad más cercana de cualquier tamaño para una considerable población en el norte de Gales.

source: It offers spectacular views of the South's countryside.
es: Ofrece unas vistas espectaculares de la zona rural del sur.

source: It was a Royalist stronghold during the English Civil War in the 1640s, and along the walls one can see the tower from which King Charles I watched his troops do battle.
es: Fue una fortaleza de la realeza durante la Guerra Civil Inglesa en la década de 1640, y a lo largo de las murallas se puede ver la torre desde la cual el rey Carlos I observó la batalla de sus tropas.

source: It was founded in 1382 and is believed to be the oldest continuously running school in the country.
es: Fue fundada en 1382 y se cree que es la escuela en funcionamiento más antigua del país.

source: It was left untouched by Henry VIII during his dissolution of all the monasteries because he rather liked it!
es: Enrique VIII la dejó intacta durante su disolución de todos los monasterios porque, ¡le gustaba mucho!

source: It's a little way out of the city centre, so either catch a bus from the bus station, or take the train from Chester Station to Bache on the Wirral Line.
es: Está un poco lejos del centro de la ciudad, por lo que puede coger un autobús en la estación de autobuses o coger el tren de la estación de Chester a Bache en la línea Wirral.

source: It's also a prolonged period before a taxi can, and I say can, come and collect you because of the high volume of traffic and personel demand. edit
es: También hay un largo período de tiempo antes de que un taxi pueda, y digo que pueda, venir a recogerle debido a la gran cantidad de tráfico y a la demanda de personal. editar

source: It's best to leave 3-5 hours to do it properly.
es: Es mejor salir de 3 a 5 horas para hacerlo correctamente.

source: It's well worth a day trip to see the Roman walls and see the market town.
es: Vale la pena pasar un día de viaje para ver las murallas romanas y el mercado de la ciudad.

source: Its about a mile into the city centre and not a very attractive walk, but is convenient for the train station.
es: Está a una milla del centro de la ciudad y no es un paseo muy atractivo, pero se encuentra cerca de la estación de tren.

source: Its world famous waterfront with the magnificent Albert Dock, along with its numerous museums of national importance, its wealth of fine Victorian and Georgian buildings and its two very contrasting cathedrals make Liverpool well worth a visit.
es: Es muy conocida la zona costera, donde se encuentra el magnífico Albert Dock. Hay una gran variedad de museos de importancia nacional y su patrimonio de edificios victorianos y georgianos, junto a sus dos catedrales tan distintas, hacen que valga la pena visitar Liverpool.

source: Jump to: navigation, search
es: Saltar a: navegación, búsqueda

source: Just 2 miles from Winchester's town centre and close to all attractions. edit
es: A solo 3 km del centro de la ciudad de Winchester y cerca de todas las zonas llamativas. editar

source: Just click any blue "Edit" link and start writing!
es: ¡Simplemente haga clic en cualquier enlace azul de "Editar" y comience a escribir!

source: King Arthur's Round Table in Winchester Great Hall
es: La mesa redonda del rey Arturo en la Gran Sala de Winchester

source: Landmarks
es: Lugares emblemáticos

source: Liverpool One, the biggest city centre shopping development in the UK, has put Liverpool in the top five most popular retail destinations in the country.
es: Liverpool One es el mayor centro comercial del Reino Unido, ha situado a Liverpool entre los cinco destinos comerciales más populares del país.

source: Liverpool is just 45 minutes away by train using the Merseyrail network
es: Liverpool está a tan solo 45 minutos en tren, usando la red Merseyrail.

source: Load a random page [alt-shift-x]
es: Cargue una página aleatoria [alt+shift+x]

source: Log in
es: Iniciar sesión

source: London
es: Londres

source: London is approximately 170 miles by road, Birmingham approximately 90 miles, Manchester approximately 40 miles, Liverpool approximately 15 miles.
es: Londres está aproximadamente a 170 millas a pie, Birmingham aproximadamente a 90 millas, Manchester aproximadamente a 40 millas, Liverpool aproximadamente a 15 millas.

source: Lunch menu is great value at around £15pp.
es: El almuerzo es muy económico y cuesta aproximadamente unas £15 por persona.

source: Main Page
es: Página principal

source: MediaWiki 1.30.0
es: Impulsado por MediaWiki

source: Members of the scheme can borrow a bike as many times as they like.
es: Los miembros de la actividad pueden alquilar una bicicleta tantas veces como quieran.

source: Mid range
es: Gama media

source: Mobile view
es: Versión móvil

source: More
es: Más

source: More information about this page
es: Más información sobre esta página

source: Most B&Bs are clustered to the East of the City in Hoole.
es: La mayoría de los B&B se encuentran en la parte este de la ciudad, en Hoole.

source: Most national coaches stop in Chester.
es: La mayor parte de autobuses nacionales tienen parada en Chester.

source: Most of the things to see and do in Winchester, and the places to eat, drink and sleep are within easy walking distance of each other and the rail station.
es: La mayoría de las cosas para ver y hacer en Winchester, y los lugares para comer, beber y dormir están a poca distancia unos de otros y de la estación de tren.

source: Museums and Galleries
es: Museos y galerías

source: Namespaces
es: Espacio para nombres

source: National Express coaches drop off on the Broadway.
es: Los autobuses de National Express llegan a Broadway.

source: Navigation
es: Navegación

source: Navigation menu
es: Menú de navegación

source: North West (England)
es: Noroeste (Inglaterra)

source: North West England
es: Noroeste de Inglaterra

source: Not a touristy place but hugely underrated and well worth a visit.
es: No se trata de un lugar turístico, pero está muy infravalorado y vale la pena visitarlo.

source: Not logged in
es: No está conectado

source: Now, Laverstoke Mill is a state-of-the-art sustainable distillery which produces every single drop of Bombay Sapphire Gin.
es: Hoy, Laverstoke Mill es una destilería sostenible de última generación que produce cada gota de Bombay Sapphire Gin.

source: Odiham (page does not exist)
es: Odiham (esta página no existe)

source: Of especial interest are the Pentice, a group of old shops arcaded at the front, and the Butter Cross, dating back to the 15th century and built with a tax levied on people caught eating butter during Lent.
es: Penticees de especial interés. Se trata de un grupo de tiendas antiguas con fachadas porticadas. O Butter Cross, del siglo XV, que se construyó con un impuesto sobre las personas que comían mantequilla durante la Cuaresma.

source: Offers 3 comfortable rooms from £65-£85.
es: Ofrece 3 cómodas habitaciones desde £65 a £85.

source: Offers fine dining at expensive prices. edit
es: Ofrece una buena cena a un precio elevado. editar

source: Often known as the Watercress Line, this preserved steam railway follows the route of an old line from Alresford to Alton which was abandoned in the 1970s.
es: A veces conocido como Watercress Line, este ferrocarril a vapor preservado sigue la ruta de una antigua línea de Alresforda Altotn que fue abandonada el año 1970.

source: On Left Hand Side opposite Spice Balti.).
es: En el lado izquierdo opuesto a Spice Balti.).

source: On foot
es: A pie

source: One of Northern Europe's premier ports, and a thriving cosmopolitan city with plenty of nightlife, concert venues, theatres, shops, and museums.
es: Uno de los principales puertos del norte de Europa, y una próspera ciudad cosmopolita con mucha vida nocturna, salas de conciertos, teatros, tiendas y museos.

source: Open Apr-Oct M-Su 10am-5pm or 6pm; Nov-Mar M-Su 10am-4pm; last admission 90 minutes before close; closed Dec 25th and 26th.
es: Abierto de abril a octubre de lunes a viernes desde las 10:00h hasta las 17:00h o 18:00h; de noviembre a marzo de 10:00h a 16:00h, no se permite entrar 90 minutos antes del cierre; cerrado los días 25 y 26 de diciembre.

source: Open Apr-Sep 10AM-5PM. Free.
es: Abierto de abril a septiembre, desde las 10:00h hasta las 17:00h. Entrada gratuita.

source: Open Directory
es: Registros

source: Open M-S 11AM-11PM; S 12PM-10.30PM.
es: Abierto de lunes a sábado de 11:00h a 23:00h y domingos de 00:00h a 22:30h.

source: Open M-Su noon-11PM. £~20.
es: Abre de lunes a domingo, desde el mediodía hasta las 23:00h. Apxomidamente £20.

source: Open Mar-Oct 9.30AM-5.00PM; Nov-Feb 9.30AM-4.30PM. £5-10.
es: Abierto de marzo a octubre desde las 9:30h hasta las 17:00h; de noviembre a febrero desde las 9:30h hasta las 16:30h.

source: Open Mar-Oct M-Su 9:30AM–5:30PM; Nov-Feb M-Su 9:30AM–5:00PM.
es: Abierto de marzo a octubre, de lunes a domingo desde las 9:30h hasta las 17:30h; de noviembre a febrero, desde las 9:30h hasta las 17:00h.

source: Open Mon-Sat 8AM-6PM, Sunday 10AM-5PM. £~5-10
es: Abierto de lunes a sábado de 8:00h a 18:00h, domingo de 10:00h a 17:00h. Aproximadamente de £5 a £10

source: Open Mon-Sun 7PM-11PM Dinner; Sat-Sun 12PM-2.30PM Lunch.
es: Abierto de lunes a domingo de 19:00h a 23:00h para cenar; sábado y domingo de 12:00h a 14:30h para comer.

source: Open M–F 9AM-11PM; Sa-Su 10AM-10PM. £~30.
es: Abierto de lunes a viernes desde las 9:00h hasta las 23:00h; los sábados de 10:00h hasta las 22:00h. Aproximadamente £30.

source: Open any reasonable hour.
es: Abierto a cualquier hora razonable.

source: Open during daylight hours except for occasional services.
es: Abierto durante el día, excepto en los servicios discrecionales.

source: Open until 2am on Fridays and Saturdays edit
es: Abierto hasta las 2:00h los viernes y sábados editar

source: Opening hours are very complex, but the mill is open Mar-Oct Sa-Su 11AM-4PM and much more often in summer; visit the web site or phone the number above for more details.
es: Los horarios de apertura son bastante indefinidos, pero el molino está abierto de marzo a octubre de 11:00h a 16:00h y, en verano, mucho más a menudo. Visite la página web o llame al número que figura más arriba para obtener más detalles.

source: Operated by Marwell Wildlife a registered charity dedicated to conservation and increased knowledge of all living creatures.
es: Dirigido por Marwell Wildlife, una organización benéfica certificada dedicada a la conservación y al conocimiento de todos los seres vivos.

source: Operates on Sa and Su from Apr-Oct, and some weekdays May-Sep; See their website or telephone the number above for details.
es: Funcionan sábados y domingos de abril a octubre, y algunos días laborales de mayo a septiembre; consulte su página web o llame al número de teléfono que aparece más arriba para obtener más detalles.

source: Out
es: Check-out

source: Page
es: Página

source: Page information
es: Información sobre la página

source: Pages linked to a data item for a disambiguation
es: Páginas vinculadas a un elemento de datos para una desambiguación

source: Parks and Gardens
es: Parques y jardines

source: Past revisions of this page [alt-shift-h]
es: Revisiones anteriores de esta página [alt+shift+h]

source: Pay special attention to the stonework, and how the medieval builders suffered from problems with subsidence.
es: Preste especial atención a la cantería y verá como los constructores medievales tuvieron problemas con el hundimiento.

source: Permanent link
es: Enlace permanente

source: Permanent link to this revision of the page
es: Enlace permanente a esta revisión de la página

source: Personal tools
es: Herramientas personales

source: Piccolino serves a huge selection of dishes and has very good service.
es: Piccolino ofrece una gran variedad de platos y tiene muy buen servicio.

source: Portsmouth has extensive opportunities for shopping and nightlife.
es: Portsmouth tiene una gran gama de posibilidades para ir de compras y disfrutar de la vida nocturna.

source: Powered by MediaWiki
es: Impulsado por MediaWiki

source: Presently, Winchester is an attractive and peaceful cathedral city deep in the southern English countryside, located conveniently close to both London and Southampton.
es: Actualmente, Winchester es una atractiva y tranquila ciudad catedralicia en las profundidades del campo del sur de Inglaterra, situada convenientemente cerca de Londres y Southampton.

source: Previous Destinations of the month
es: Anterior destino del mes

source: Previous destination of the month
es: Anterior destino del mes

source: Printable version
es: Versión imprimible

source: Printable version of this page [alt-shift-p]
es: Versión imprimible de esta página [alt+shift+p]

source: Privacy policy
es: Política de privacidad

source: Project Home
es: Página principal del proyecto

source: Rail travel in the United Kingdom
es: Viajes en tren en el Reino Unido

source: Random page
es: Página aleatoria

source: Read
es: Leer

source: Reading (England)
es: Reading (Inglaterra)

source: Real log fires in winter, excellent beer garden at rear.
es: Verdaderas hogueras de leña en invierno, excelente cervecería al aire libre en la parte trasera.

source: Recent changes
es: Cambios recientes

source: Recent changes in pages linked from this page [alt-shift-k]
es: Cambios recientes en páginas enlazadas desde esta página [alt+shift+k]

source: Related changes
es: Cambios relacionados

source: Report a problem
es: Informar sobre un problema

source: Retrieved from "https://wikitravel.org/wiki/en/index.php?title=Chester&oldid=2382549"
es: Recuperado de "https://wikitravel.org/wiki/en/index.php?title=Chester&oldid=2382549"

source: Roman Chester
es: Chester Romanar

source: Room very clean and well provisioned.
es: Habitación muy limpia y bien provista.

source: Rooms from £85.
es: Habitaciones desde £85.

source: Rooms:
es: Habitaciones:

source: Rowing boats can be hired, or if you don't want to exert yourself, there are many boat trips that go from the river bank on the city centre side between Handbridge Suspension bridge and the walls, and they show you everything you will want to see! edit
es: se pueden alquilar botes de remo, o si no quiere hacer esfuerzos, hay muchos viajes en barco que van desde la orilla del río en el centro de la ciudad entre el puente Handbridge Suspension y las murallas, ¡y te muestran todo lo que quieras ver! editar

source: Salisbury (England)
es: Salisbury (Inglaterra)

source: Search
es: Buscar

source: Search Wikitravel
es: Búsqueda Wikitravel

source: Search Wikitravel [alt-shift-f]
es: Búsqueda Wikitravel [alt+shift+f]

source: See
es: Qué visitar

source: See also 'Eat' above.
es: Véase también el apartado 'Dónde comer' de arriba.

source: See also 'Sleep' below.
es: Véase también el apartado "Dónde dormir" de abajo.

source: See the 'By bus' section below.
es: Consulte la sección 'En autobús' a continuación.

source: Several bus operators run tours: Heritage Tours [10]. edit
es: Varios operadores de autobuses realizan excursiones: Viajes por el patrimonio [10]. editar

source: Shopping in Chester city centre
es: Compras en el centro de la ciudad de Chester

source: Shuttle buses run from the railway station.
es: Salen lanzaderas desde la estación de tren.

source: Similar to Ask Pizza and Pasta; maybe slightly closer to an Italian style.
es: Parecido a Ask Pizza y Pasta, aunque un poco más cerca del estilo italiano.

source: Sit for a moment in the simple wooden pews and it is hard not to feel a sense of peace.
es: Siéntese, aunque sea un minuto, en los sencillos bancos de madera; sentirá una sensación de tranquilidad.

source: Sleep
es: Dónde dormir

source: So if time is of the essence, you would be advised to take the more regular aforementioned rail journey and save around half an hour in travelling time.
es: Así pues, si el tiempo es primordial, le aconsejarían tomar el viaje ferroviario- ya mencionado- más habitual y ahorrar alrededor de media hora en viajes.

source: Sometimes the buses take a long time to arrive.
es: A veces los autobuses tardan mucho en llegar.

source: South East (England)
es: Sudeste (Inglaterra)

source: Southbound services from Winchester provide direct options to reach destinations like Southampton, Bournemouth and Poole with most trains terminating at either Portsmouth or Weymouth.
es: Los servicios en dirección sur desde Winchester ofrecen opciones directas para llegar a destinos como Southampton, Bournemouth y Poole y la mayoría de los trenes terminan en Portsmouth o Weymouth.

source: Special 'Real Deal' from £100 per couple for 1 nights 3 Course Dinner, a bottle of wine and Full Breakfast.
es: Especial 'Real Deal' (gran rebaja) desde £100 por pareja por 1 noche. Incluye cena de 3 platos, una botella de vino y desayuno completo..

source: Special pages
es: Páginas especiales

source: Special:Categories
es: Especial: categorías

source: Special:Search
es: Especial: búsqueda

source: Splurge
es: Gastos

source: Stay safe
es: Seguridad

source: Talk
es: Hable

source: Taxis, minibuses and airport transfers available.
es: Taxis, minibuses y traslados desde y hacia el aeropuerto.

source: Terms and conditions at winchester miracles [42] or by telephoning +44 1962 847474.
es: Puede conocer los términos y condiciones en Winchester Miracles [42] o llamando al +44 1962 847474.

source: Terms of use
es: Condiciones de uso

source: Text is available under [http://wikitravel.org/shared/Copyleft Creative Commons Attribution-ShareAlike 3.0] images are available under [http://wikitravel.org/shared/How_to_re-use_Wikitravel_guides various licenses], see each image for details.
es: El texto está disponible en [http://wikitravel.org/shared/Copyleft Creative Commons Attribution-ShareAlike 3.0]; las imágenes están disponibles en [http://wikitravel.org/shared/How_to_re-use_Wikitravel_guides varias licencias], vea cada imagen para más detalles.

source: The Bombay Sapphire Distillery, London Road, Whitchurch (15 mi north of the city centre; grid reference SU49171 48646), telephone +441256 890090.
es: Bombay Sapphire Distillery, London Road, Whitchurch (a 15 millas del norte del centro de la ciudad; red de referencia SU49171 48646), tel. +441256 890090.

source: The Cathedral Shop [44] .
es: La tienda de la catedral (Cathedral Shop) [44].

source: The Hospital of St Cross, St Cross Road, Winchester (1 mi south of the city centre; grid reference SU476277), telephone +44 1962 878218.
es: The Hospital of St Cross, St Cross Road, Winchester ( a 1 milla al sur del centro de la ciudad; red de referencia SU476277), tel. +44 1962 878218.

source: The River Itchen, a crystal clear chalk-upland stream that flows through multiple channels in central Winchester, seemingly just to surprise visitors by its tinkling presence at every turn.
es: El río Itchen es una corriente de agua cristalina que fluye a través de múltiples canales en el centro de Winchester, al parecer tan solo para sorprender a los visitantes con su tintineo presente en cada paso.

source: The South Downs Way [38] is a 100-mile bridleway running from Winchester to Eastbourne.
es: South Downs Way [38] es un camino de herradura de 100 millas que va desde Winchester hasta Eastbourne.

source: The Winchester Great Hall and King Arthur's Round Table [31], The Castle, tel +44 1962 846476, open daily 10AM-5PM, closed December 25-26, admission free but donations encouraged - the only remaining part of Winchester Castle is the Great Hall, built in the thirteenth century by Henry III.
es: La Gran Sala de Winchester y la Mesa Redonda del Rey Arturo [31], El Castillo, tel. +44 1962 846476, está abierto todos los días de 10:00h a 17:00h y cierra el 25 y 26 de diciembre. La entrada es gratuita, pero las donaciones son bien recibidas; lo único que queda del Castillo de Winchester es la Gran Sala, construida en el siglo XIII por Enrique III.

source: The Bombay Sapphire Distillery is based at Laverstoke Mill, a converted Victorian paper mill in the sleepy village of Laverstoke in rural Hampshire.
es: Bombay Sapphire Distillery tiene su sede en Laverstoke Mill, una fábrica de papel victoriano convertida en el tranquilo pueblo de Laverstoke, en la zona rural de Hampshire.

source: The Cathedral is the venue for regular recitals and concerts, and hosts a Bournemouth Symphony Orchestra [28] Summer Series.
es: La catedral es la sede en la que regularmente se celebran recitales y conciertos; acoge a la Orquesta Sinfónica de Bournemouth [28] en verano.

source: The City Walls also became a fashionable place and during the 18th century, the circuit was modified and the Groves and the walls were connected through the construction of Recorder’s Steps.
es: Las murallas de la ciudad también se convirtieron en un lugar de moda. En el siglo XVIII, el plano se modificó: The Groves y la muralla de Chester se conectaron a través de la construcción de Recorder's Steps.

source: The Grosvenor is the height of luxury and is in the centre of town. edit
es: El hotel Grosvenor es el summum del lujo y se encuentra en el centro de la ciudad. editar

source: The Groves is also the best place to go to take a trip down the river itself through all manner of vessels from motorised tour-boats to row boats and, in warm weather, even pedaloes. edit
es: The Groves es también el mejor lugar para viajar por el río con todo tipo de embarcaciones: desde barcas turísticas a motor hasta barcas con remos y, donde el agua está más caliente, incluso podemos encontrar barcas a pedales. editar

source: The Groves is one of Chester’s premier open spaces, running along the city bank of the River Dee.
es: The Groves, situado en las orillas del río Dee, es uno de los mejores espacios naturales de Chester.

source: The Hospital has a long tradition of hospitality and now offers refreshment to visitors in the restored Hundred Men's Hall.
es: The Hospital tiene una larga tradición de hospitalidad y ahora ofrece refrescos a los visitantes en el restaurado Hundred Men's Hall.

source: The Hospital of St Cross was founded in the 1130s by Bishop Henry of Blois to accommodate thirteen poor men and is still home to 25 brothers, whose apartments form one side of the historic quadrangle.
es: The Hospital of St Cross fue fundado en el año 1130 por el obispo Henry de Blois con la finalidad de alojar a trece hombres pobres y, hoy, todavía alberga a 25 hermanos y posee unos apartamentos que forman una parte del histórico cuadrilátero.

source: The Park has over 170 exotic and endangered species of animal.
es: El parque cuenta con más de 170 especies de animales exóticas y en peligro de extinción.

source: The River Dee, which runs through Chester
es: El río Dee, que atraviesa Chester

source: The annual Homelands Festival [41] takes place at Matterley Bowl just outside Winchester.
es: El festival anual Homelands Festival [41] se situa en Matterley Bowl, en las afueras de Winchester.
